import news1 from '../../assets/images/post2.jpg'
import news2 from '../../assets/images/ads.jpg'
import news3 from '../../assets/images/post7.jpg'

export const newsData = [
    {
        id: 1,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news1,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 2,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news2,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 3,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news3,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 4,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news3,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 5,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news1,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 6,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news2,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 7,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news2,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
    {
        id: 8,
        title: 'ທຶນແພດປະລິນຍາຕີຮຽນຢູ່ ແຂວງກັນຊູ',
        picture: news3,
        date: '- ປິດ 11/10/2024',
        policy: '-ບໍ່ຕ້ອງມີ HSK ກໍ່ໄດ້ເບ້ຍລ້ຽງ 800-1200 ຢວນ/ເດືອນ'
    },
]